{
    "sportartikler": [
        {
            "overskrift": "Ancelotti er ikke bekymret trods skuffende uafgjort",
            "tekst": "Real Madrid missede søndag aften en gylden mulighed for at indtage førstepladsen i La Liga, da klubben spillede 0-0 på hjemmebane mod Rayo Vallecano.\n\nKongeklubben havde adskillige muligheder for at tage føringen, men i sidste ende lykkedes det ikke at få prikket den afgørende bold over stregen. Dermed kunne miniputterne Girona, der har overrasket alt og alle denne sæson, beholde førerpositionen.\n\nTrods det skuffende resultat er Real Madrids cheftræner, Carlo Ancelotti, dog ikke bekymret i forhold til titelkampen. - Vi gør det godt i forhold til tabellen, vi er inde i kampen, og vi gør det godt i Champions League. Der er ingen drama, sagde han til pressen efter opgøret.\n\nMed resultatet er Real Madrid på andenpladsen i La Liga - to point bag Girona. Barcelona er lige bagefter med to færre point end Real Madrid, som i sidste weekend takket været to mål fra Jude Bellingham slog førstnævnte på udebane.\n\nSøndagens resultat afspejler ifølge Ancelotti heller ikke Real Madrids egentlige niveau.\n\n Vi er sikre på, at vi kommer til at gøre det godt, som vi altid gør, og som vi gjorde i dag, lød det. Vi er skuffede over resultatet, ikke præstationen. Det var tydeligvis en kamp, vi fortjente at vinde.\n\nSelv er Rayo Vallecano inde i en god stime og er ubesejret i otte kampe. Angriberen Raul de Tomas sagde efter kampen, at han var yderst tilfreds med præstationen.\n\n Det var en komplet kamp fra holdet. Vi ydede en kæmpe indsats - vi ved, hvor hårdt et sted det her er at komme til, lød det.",
            "billede": "billede1.webp",
            "billedtekst": "Trods det skuffende resultat søndag er Real Madrids cheftræner, Carlo Ancelotti, dog ikke bekymret i forhold til titelkampen.",
            "fotograf": "Afp7 Vía Europa Press/Ritzau Scanpix",
            "alt": "Carlo Ancelotti smiler foran trænerbænken på stadion"
        },
        {
            "overskrift": "AGF-anfører stod helt fri: Var de ude at hente pølser?",
            "tekst": "AGF-anfører Patrick Mortensen sørger for et enkelt point mod Brøndby, efter han i anden halvleg fik lov til at stå helt fri i feltet.\n\nEt ryk fremad i banen af Brøndbys midtstopper Jacob Rasmussen gjorde, at AGF-angriberen kunne spilles helt fri - til Patrick Mortensens egen overraskelse.\n\n- Det overraskede mig, hvor fri jeg fik lov til at stå på scoringen. Jeg ved sgu ikke, om de var ude at hente pølser, lyder det kækt fra målscoreren.\n\nPatrick Mortensen turde heller ikke at juble efter målet, da han var bange for, det ville blive underkendt for offside.\n\n- Jeg var overbevist om, at jeg måtte have stået i en eller anden form for offside, for ellers kan man ikke stå så fri. Især ikke når de (Brøndby, red.) har fem nede i bagkæden, så det var jeg meget overrasket over, siger Mortensen.\n\nDet var frygten for 'at ligne en idiot', der afholdt ham fra at give jubelscenen hele armen.\n\n- Hvis jeg løb ud og gled på knæene, og målet så blev annulleret, så ville man ligne en kæmpe idiot. Jeg har heldigvis ikke været ude for, 7-9-13, at jeg har fået underkendt et mål af VAR.\n\n- VAR har egentlig kun været en fordel for mig med alle de straffespark, der har været gennem tiden, siger han efter kampen.",
            "billede": "billede2.webp",
            "billedtekst": "Anfører Patrick Mortensen tiljubles af holdkammeraterne efter sin udligning mod Brøndby.",
            "fotograf": "Liselotte Sabroe/Ritzau Scanpix",
            "alt": "Patrick Mortensen jubler"
        },
        {
            "overskrift": "Odense tager sikker sejr i skydetelt på is",
            "tekst": "Der var dømt skydetelt i Rødovre Centrum Arena mandag aften, da Odense Bulldogs lagde vejen forbi skøjtehallen til et opgør mod Rødovre Mighty Bulls i Metal Ligaen.\n\nDesværre for hjemmeholdets fans var det gæsterne, som havde medbragt flest våben. Odense-sejren på 5-2 afspejlede faktisk ikke den forskel, der var på holdene i størstedelen af kampen.\n\nSejren var Odenses tredje i træk. Holdet er nu oppe på tredjepladsen i grundspillet. Rødovre ligger på den ottendeplads, der er sidste billet til slutspillet, med fire point ned til Frederikshavn White Hawks.\n\nFra første faceoff var det fynboerne, som trykkede hjemmeholdet i bund mandag aften. Faktisk var Rødovre yderst sjældne gæster i Odense forsvarszone.\n\nJonathan Brinkman Andersen og Sebastian Ehlers sørgede for en 2-0-føring efter en første periode, hvor der var klasseforskel på de to hold. Hvad en skudstatisk på 17-3 også vidner om.\n\nKort inde i anden periode lykkedes det alligevel Rødovre at reducere. Sami Moilanens skud var kun holdets fjerde i kampen, men alligevel var spændingen tilbage ved 2-1.\n\nKampbilledet forblev dog uændret, og opgøret virkede afgjort, inden spillerne entrerede isen til de sidste 20 minutter. Der førte gæsterne 4-1, efter at Radim Piroutek og Kimi Koivisto havde øget føringen.\n\nTidligt tredje periode reducerede Marcus Kjær Almquist til 2-4, men Rødovre kom aldrig i nærheden af point.\n\nOdense trak lidt i den offensive håndbremse, så skudstatistikken ikke blev helt vild. Til gengæld kom de tre point aldrig i fare, og til slut lukkede Gunars Skvorcovs kampen til 5-2.\n\nSkudstatistikken lød på 38-16 i vinderholdets favør.",
            "billede": "billede3.webp",
            "billedtekst": "Radim Piroutek (tv.) var blandt målscorerne, da Odense Bulldogs uden problemer slog Rødovre Mighty Bulls.",
            "fotograf": "Thomas Sjoerup/Ritzau Scanpix",
            "alt": "Radim Piroutek (tv.) med Puk i kampen mod Rødovre Mighty Bulls"
        },
        {
            "overskrift": "Swiatek vinder sæsonfinale overbevisende",
            "tekst": "Den polske tennisspiller Iga Swiatek har mandag aften dansk tid vundet kvindernes sæsonfinale, WTA Finals, over amerikanske Jessica Pegula med cifrene 6-1, 6-0.\n\nDermed sikrer hun sig pladsen som nummer et på verdensranglisten.\n\nSwiatek, der var andenseedet i turneringen, dominerede Pegula fra kampens start og besejrede amerikaneren på 59 minutter.\n\nDa WTA Finalen er årets sidste turnering, kan Swiatek afslutte året som verdensetter. Det er andet år i træk, at hun gør det.\n\n- Jeg vil gerne takke mit hold, der har været der for mig hele sæsonen, siger Swiatek, da hun får overrakt trofæet.\n\n- Vi har haft mange op- og nedture, men det her er klart en optur, og vi vil få mange flere, hvis vi bliver ved med at arbejde sådan her.\n\nPegula havde besejret Swiatek, da de to spillere senest mødtes i Montreal i august. Under sæsonfinalen havde hendes spil også imponeret mange iagttagere.\n\nMen den 29-årige amerikaner fra New York så på intet tidspunkt ud til at kunne slå Swiatek, der ifølge AFP var skarpere i alle henseender.\n\nDen polske stjerne dominerede med sin serv og trak Pegula rundt på hele banen.\n\n- Tillykke med at slutte året som nummer et og med at vinde denne turnering. Det er virkelig utroligt, siger Pegula.\n\n- Du fortsætter med at presse mig til at blive en bedre spiller, og jeg værdsætter det aspekt af det. Jeg ville ønske, at jeg kunne have klaret det bedre i dag, men det er sådan det er nogle gange.\n\nI semifinalen slog Swiatek belarusiske Aryna Sabalenka. Det var Sabalenka, der indtog verdensranglistens førsteplads, indtil Swiateks sejr mandag aften.\n\nIfølge WTA er 22-årige Swiatek den yngste vinder af sæsonfinalen, siden Petra Kvitova vandt turneringen i 2011.\n\nWTA Finals er den årlige sæsonfinale, hvor de otte bedste spillere i kalenderåret deltager.",
            "billede": "billede4.webp",
            "billedtekst": "Iga Swiatek kan fejre jul og nytår som verdens nummer et, efter at hun mandag aften sikrede sig en overbevisende sejr over Jessica Pegula.",
            "fotograf": "Fernando Llano/Ritzau Scanpix",
            "alt": "Swiatek jubler med trofæet i hånden"
        },
        {
            "overskrift": "Er i kunstig koma: Kom til at skyde sig selv i maven",
            "tekst": "Onsdag aften blev han nemlig ramt af et skud i maven fra sit eget våben. Hvad der helt konkret skete, er endnu uklart. Det skriver flere medier - heriblandt det bulgarske medie Dnevnik.\n\n'Han blev kørt på hospitalet med livstruende kvæstelser. Han er nu i kunstigt koma,' skriver mediet.\n\nKrasimir Anevs tilstand beskrives nu som alvorlig, men stabil. Hændelsen skete nær Kyustendil i det vestlige Bulgarien.\n\nAnev har deltaget tre gange ved vinter-OL og ved hele 11 verdensmesterskaber for Bulgarien.\n\nI 2019 blev han europamester, som var Anevs største triumf i karrieren. Han stoppede karrieren i 2020.\n\nAnev begrundede sit stop med, at han var blevet krænket af den bulgarske skiskydningsunion.\n\nOmstændighederne omkring skuddet bliver nu undersøgt for at finde årsagen til hændelsen.",
            "billede": "billede5.webp",
            "billedtekst": "Krasimir Anev",
            "fotograf": "Wiklund/AP/Ritzau Scanpix",
            "alt": "Krasimir Anev ved et løb for nogle år siden"
        }
    ],
    "nyhederartikler": [
        {
            "overskrift": "Europæisk teleskop viser nye billeder fra det mørke univers",
            "tekst": "Endnu et vigtigt skridt er taget på vejen til at kortlægge det uendeligt store univers. Tirsdag blev de første billeder fra Europas Euclid-rumteleskop frigivet. De viser en tåge med form som et hestehoved fra fjerne galakser.\n\nTeleskoper har afbildet det før, men ingen har gjort det med den kombinerede bredde og skarphed, som Euclid opnår, skriver BBC. - Alle billederne er meget flotte, og det er i sig selv et godt tegn. Euclid kan nemlig være med til at kortlægge storskalastrukturer i universet. Og det, som vi har set i dag, er kun første glimt af, hvad der kan vises. Sådan forklarer Allan Hornstrup til Ritzau. Han er afdelingsleder for astrofysik og atmosfærefysik på DTU Space.\n\nTeleskopets opgave er at skabe, hvad der bliver regnet som det mest nøjagtige 3D-kort over universet nogensinde. Det skal det gøre ved blandt andet at kortlægge blandt andet to milliarder galakser. - Det er et kæmpe projekt bare at reducere data derfra. Der kommer enormt mange data ned, som man så skal sætte sammen, forklarer Allan Hornstrup.\n\nEuclid blev sendt afsted i juli på verdens første mission nogensinde med det formål at undersøge de varige kosmiske mysterier med mørkt stof og mørk energi. Mørkt stof er materie, der findes i universet, man som ikke ved, hvad består af. Efter at have sluttet sig til rumteleskopet James Webb omkring 1,5 millioner kilometer fra Jorden, er Euclid tirsdag begyndt at sende sine første observationer tilbage til jorden. Men dets mission er kun lige begyndt. - Det tager seks år at få dækket det område, fordi det skal se 10 milliarder lysår tilbage, siger Allan Hornstrup.\n\nNår billederne skal bruges til at fastlægge de store strukturere i vores univers, er det nødvendigt, at de er knivskarpe, forklarer Allan Hornstrup. En anden måde at kortlægge på er ved at bruge stjerner. Men stjerner fylder kun en halv procent af universet. Det er nærmest som at kigge på jorden, men så kun at se på fyrtårne, og hvordan de fordeler sig, forklarer Allan Hornstrup. Man kan godt sige noget om, hvordan et land ser ud. Fordi vi ved, at fyrtårne står ude ved vandet. - Men hvis man gerne vil se detaljerne af landet inde bagved, så er man ligesom nødt til at tage nogle andre metoder i brug. Og det er den slags detaljer, som Euclid kan give et indblik, siger Allan Hornstrup.",
            "billede": "billede6.webp",
            "billedtekst": "Hestehovedet er en stor sky af gas og støv, hvor stjerner bliver født. Det befinder sig 1300 lysår fra Jorden. Teleskoper har afbildet det før, men ingen har gjort det med den kombinerede bredde og skarphed, som Euclid opnår.",
            "fotograf": "Handout/Ritzau Scanpix",
            "alt": "Hestehovedet - en stjernedannende sky fotograferet af Euclid-teleskopet."
        },
        {
            "overskrift": "Test",
            "tekst": "AGF-anfører Patrick Mortensen sørger for et enkelt point mod Brøndby, efter han i anden halvleg fik lov til at stå helt fri i feltet.\n\nEt ryk fremad i banen af Brøndbys midtstopper Jacob Rasmussen gjorde, at AGF-angriberen kunne spilles helt fri - til Patrick Mortensens egen overraskelse.\n\n- Det overraskede mig, hvor fri jeg fik lov til at stå på scoringen. Jeg ved sgu ikke, om de var ude at hente pølser, lyder det kækt fra målscoreren.\n\nPatrick Mortensen turde heller ikke at juble efter målet, da han var bange for, det ville blive underkendt for offside.\n\n- Jeg var overbevist om, at jeg måtte have stået i en eller anden form for offside, for ellers kan man ikke stå så fri. Især ikke når de (Brøndby, red.) har fem nede i bagkæden, så det var jeg meget overrasket over, siger Mortensen.\n\nDet var frygten for 'at ligne en idiot', der afholdt ham fra at give jubelscenen hele armen.\n\n- Hvis jeg løb ud og gled på knæene, og målet så blev annulleret, så ville man ligne en kæmpe idiot. Jeg har heldigvis ikke været ude for, 7-9-13, at jeg har fået underkendt et mål af VAR.\n\n- VAR har egentlig kun været en fordel for mig med alle de straffespark, der har været gennem tiden, siger han efter kampen.",
            "billede": "billede2.webp",
            "billedtekst": "Anfører Patrick Mortensen tiljubles af holdkammeraterne efter sin udligning mod Brøndby.",
            "fotograf": "Liselotte Sabroe/Ritzau Scanpix",
            "alt": "Patrick Mortensen jubler"
        },
        {
            "overskrift": "Test",
            "tekst": "Der var dømt skydetelt i Rødovre Centrum Arena mandag aften, da Odense Bulldogs lagde vejen forbi skøjtehallen til et opgør mod Rødovre Mighty Bulls i Metal Ligaen.\n\nDesværre for hjemmeholdets fans var det gæsterne, som havde medbragt flest våben. Odense-sejren på 5-2 afspejlede faktisk ikke den forskel, der var på holdene i størstedelen af kampen.\n\nSejren var Odenses tredje i træk. Holdet er nu oppe på tredjepladsen i grundspillet. Rødovre ligger på den ottendeplads, der er sidste billet til slutspillet, med fire point ned til Frederikshavn White Hawks.\n\nFra første faceoff var det fynboerne, som trykkede hjemmeholdet i bund mandag aften. Faktisk var Rødovre yderst sjældne gæster i Odense forsvarszone.\n\nJonathan Brinkman Andersen og Sebastian Ehlers sørgede for en 2-0-føring efter en første periode, hvor der var klasseforskel på de to hold. Hvad en skudstatisk på 17-3 også vidner om.\n\nKort inde i anden periode lykkedes det alligevel Rødovre at reducere. Sami Moilanens skud var kun holdets fjerde i kampen, men alligevel var spændingen tilbage ved 2-1.\n\nKampbilledet forblev dog uændret, og opgøret virkede afgjort, inden spillerne entrerede isen til de sidste 20 minutter. Der førte gæsterne 4-1, efter at Radim Piroutek og Kimi Koivisto havde øget føringen.\n\nTidligt tredje periode reducerede Marcus Kjær Almquist til 2-4, men Rødovre kom aldrig i nærheden af point.\n\nOdense trak lidt i den offensive håndbremse, så skudstatistikken ikke blev helt vild. Til gengæld kom de tre point aldrig i fare, og til slut lukkede Gunars Skvorcovs kampen til 5-2.\n\nSkudstatistikken lød på 38-16 i vinderholdets favør.",
            "billede": "billede3.webp",
            "billedtekst": "Radim Piroutek (tv.) var blandt målscorerne, da Odense Bulldogs uden problemer slog Rødovre Mighty Bulls.",
            "fotograf": "Thomas Sjoerup/Ritzau Scanpix",
            "alt": "Radim Piroutek (tv.) med Puk i kampen mod Rødovre Mighty Bulls"
        },
        {
            "overskrift": "Test",
            "tekst": "Den polske tennisspiller Iga Swiatek har mandag aften dansk tid vundet kvindernes sæsonfinale, WTA Finals, over amerikanske Jessica Pegula med cifrene 6-1, 6-0.\n\nDermed sikrer hun sig pladsen som nummer et på verdensranglisten.\n\nSwiatek, der var andenseedet i turneringen, dominerede Pegula fra kampens start og besejrede amerikaneren på 59 minutter.\n\nDa WTA Finalen er årets sidste turnering, kan Swiatek afslutte året som verdensetter. Det er andet år i træk, at hun gør det.\n\n- Jeg vil gerne takke mit hold, der har været der for mig hele sæsonen, siger Swiatek, da hun får overrakt trofæet.\n\n- Vi har haft mange op- og nedture, men det her er klart en optur, og vi vil få mange flere, hvis vi bliver ved med at arbejde sådan her.\n\nPegula havde besejret Swiatek, da de to spillere senest mødtes i Montreal i august. Under sæsonfinalen havde hendes spil også imponeret mange iagttagere.\n\nMen den 29-årige amerikaner fra New York så på intet tidspunkt ud til at kunne slå Swiatek, der ifølge AFP var skarpere i alle henseender.\n\nDen polske stjerne dominerede med sin serv og trak Pegula rundt på hele banen.\n\n- Tillykke med at slutte året som nummer et og med at vinde denne turnering. Det er virkelig utroligt, siger Pegula.\n\n- Du fortsætter med at presse mig til at blive en bedre spiller, og jeg værdsætter det aspekt af det. Jeg ville ønske, at jeg kunne have klaret det bedre i dag, men det er sådan det er nogle gange.\n\nI semifinalen slog Swiatek belarusiske Aryna Sabalenka. Det var Sabalenka, der indtog verdensranglistens førsteplads, indtil Swiateks sejr mandag aften.\n\nIfølge WTA er 22-årige Swiatek den yngste vinder af sæsonfinalen, siden Petra Kvitova vandt turneringen i 2011.\n\nWTA Finals er den årlige sæsonfinale, hvor de otte bedste spillere i kalenderåret deltager.",
            "billede": "billede4.webp",
            "billedtekst": "Iga Swiatek kan fejre jul og nytår som verdens nummer et, efter at hun mandag aften sikrede sig en overbevisende sejr over Jessica Pegula.",
            "fotograf": "Fernando Llano/Ritzau Scanpix",
            "alt": "Swiatek jubler med trofæet i hånden"
        },
        {
            "overskrift": "Test",
            "tekst": "Onsdag aften blev han nemlig ramt af et skud i maven fra sit eget våben. Hvad der helt konkret skete, er endnu uklart. Det skriver flere medier - heriblandt det bulgarske medie Dnevnik.\n\n'Han blev kørt på hospitalet med livstruende kvæstelser. Han er nu i kunstigt koma,' skriver mediet.\n\nKrasimir Anevs tilstand beskrives nu som alvorlig, men stabil. Hændelsen skete nær Kyustendil i det vestlige Bulgarien.\n\nAnev har deltaget tre gange ved vinter-OL og ved hele 11 verdensmesterskaber for Bulgarien.\n\nI 2019 blev han europamester, som var Anevs største triumf i karrieren. Han stoppede karrieren i 2020.\n\nAnev begrundede sit stop med, at han var blevet krænket af den bulgarske skiskydningsunion.\n\nOmstændighederne omkring skuddet bliver nu undersøgt for at finde årsagen til hændelsen.",
            "billede": "billede5.webp",
            "billedtekst": "Krasimir Anev",
            "fotograf": "Wiklund/AP/Ritzau Scanpix",
            "alt": "Krasimir Anev ved et løb for nogle år siden"
        }
    ],
    "underholdningartikler": [
        {
            "overskrift": "Test",
            "tekst": "Real Madrid missede søndag aften en gylden mulighed for at indtage førstepladsen i La Liga, da klubben spillede 0-0 på hjemmebane mod Rayo Vallecano.\n\nKongeklubben havde adskillige muligheder for at tage føringen, men i sidste ende lykkedes det ikke at få prikket den afgørende bold over stregen. Dermed kunne miniputterne Girona, der har overrasket alt og alle denne sæson, beholde førerpositionen.\n\nTrods det skuffende resultat er Real Madrids cheftræner, Carlo Ancelotti, dog ikke bekymret i forhold til titelkampen. - Vi gør det godt i forhold til tabellen, vi er inde i kampen, og vi gør det godt i Champions League. Der er ingen drama, sagde han til pressen efter opgøret.\n\nMed resultatet er Real Madrid på andenpladsen i La Liga - to point bag Girona. Barcelona er lige bagefter med to færre point end Real Madrid, som i sidste weekend takket været to mål fra Jude Bellingham slog førstnævnte på udebane.\n\nSøndagens resultat afspejler ifølge Ancelotti heller ikke Real Madrids egentlige niveau.\n\n Vi er sikre på, at vi kommer til at gøre det godt, som vi altid gør, og som vi gjorde i dag, lød det. Vi er skuffede over resultatet, ikke præstationen. Det var tydeligvis en kamp, vi fortjente at vinde.\n\nSelv er Rayo Vallecano inde i en god stime og er ubesejret i otte kampe. Angriberen Raul de Tomas sagde efter kampen, at han var yderst tilfreds med præstationen.\n\n Det var en komplet kamp fra holdet. Vi ydede en kæmpe indsats - vi ved, hvor hårdt et sted det her er at komme til, lød det.",
            "billede": "billede1.webp",
            "billedtekst": "Trods det skuffende resultat søndag er Real Madrids cheftræner, Carlo Ancelotti, dog ikke bekymret i forhold til titelkampen.",
            "fotograf": "Afp7 Vía Europa Press/Ritzau Scanpix",
            "alt": "Carlo Ancelotti smiler foran trænerbænken på stadion"
        },
        {
            "overskrift": "Test",
            "tekst": "AGF-anfører Patrick Mortensen sørger for et enkelt point mod Brøndby, efter han i anden halvleg fik lov til at stå helt fri i feltet.\n\nEt ryk fremad i banen af Brøndbys midtstopper Jacob Rasmussen gjorde, at AGF-angriberen kunne spilles helt fri - til Patrick Mortensens egen overraskelse.\n\n- Det overraskede mig, hvor fri jeg fik lov til at stå på scoringen. Jeg ved sgu ikke, om de var ude at hente pølser, lyder det kækt fra målscoreren.\n\nPatrick Mortensen turde heller ikke at juble efter målet, da han var bange for, det ville blive underkendt for offside.\n\n- Jeg var overbevist om, at jeg måtte have stået i en eller anden form for offside, for ellers kan man ikke stå så fri. Især ikke når de (Brøndby, red.) har fem nede i bagkæden, så det var jeg meget overrasket over, siger Mortensen.\n\nDet var frygten for 'at ligne en idiot', der afholdt ham fra at give jubelscenen hele armen.\n\n- Hvis jeg løb ud og gled på knæene, og målet så blev annulleret, så ville man ligne en kæmpe idiot. Jeg har heldigvis ikke været ude for, 7-9-13, at jeg har fået underkendt et mål af VAR.\n\n- VAR har egentlig kun været en fordel for mig med alle de straffespark, der har været gennem tiden, siger han efter kampen.",
            "billede": "billede2.webp",
            "billedtekst": "Anfører Patrick Mortensen tiljubles af holdkammeraterne efter sin udligning mod Brøndby.",
            "fotograf": "Liselotte Sabroe/Ritzau Scanpix",
            "alt": "Patrick Mortensen jubler"
        },
        {
            "overskrift": "Test",
            "tekst": "Der var dømt skydetelt i Rødovre Centrum Arena mandag aften, da Odense Bulldogs lagde vejen forbi skøjtehallen til et opgør mod Rødovre Mighty Bulls i Metal Ligaen.\n\nDesværre for hjemmeholdets fans var det gæsterne, som havde medbragt flest våben. Odense-sejren på 5-2 afspejlede faktisk ikke den forskel, der var på holdene i størstedelen af kampen.\n\nSejren var Odenses tredje i træk. Holdet er nu oppe på tredjepladsen i grundspillet. Rødovre ligger på den ottendeplads, der er sidste billet til slutspillet, med fire point ned til Frederikshavn White Hawks.\n\nFra første faceoff var det fynboerne, som trykkede hjemmeholdet i bund mandag aften. Faktisk var Rødovre yderst sjældne gæster i Odense forsvarszone.\n\nJonathan Brinkman Andersen og Sebastian Ehlers sørgede for en 2-0-føring efter en første periode, hvor der var klasseforskel på de to hold. Hvad en skudstatisk på 17-3 også vidner om.\n\nKort inde i anden periode lykkedes det alligevel Rødovre at reducere. Sami Moilanens skud var kun holdets fjerde i kampen, men alligevel var spændingen tilbage ved 2-1.\n\nKampbilledet forblev dog uændret, og opgøret virkede afgjort, inden spillerne entrerede isen til de sidste 20 minutter. Der førte gæsterne 4-1, efter at Radim Piroutek og Kimi Koivisto havde øget føringen.\n\nTidligt tredje periode reducerede Marcus Kjær Almquist til 2-4, men Rødovre kom aldrig i nærheden af point.\n\nOdense trak lidt i den offensive håndbremse, så skudstatistikken ikke blev helt vild. Til gengæld kom de tre point aldrig i fare, og til slut lukkede Gunars Skvorcovs kampen til 5-2.\n\nSkudstatistikken lød på 38-16 i vinderholdets favør.",
            "billede": "billede3.webp",
            "billedtekst": "Radim Piroutek (tv.) var blandt målscorerne, da Odense Bulldogs uden problemer slog Rødovre Mighty Bulls.",
            "fotograf": "Thomas Sjoerup/Ritzau Scanpix",
            "alt": "Radim Piroutek (tv.) med Puk i kampen mod Rødovre Mighty Bulls"
        },
        {
            "overskrift": "Test",
            "tekst": "Den polske tennisspiller Iga Swiatek har mandag aften dansk tid vundet kvindernes sæsonfinale, WTA Finals, over amerikanske Jessica Pegula med cifrene 6-1, 6-0.\n\nDermed sikrer hun sig pladsen som nummer et på verdensranglisten.\n\nSwiatek, der var andenseedet i turneringen, dominerede Pegula fra kampens start og besejrede amerikaneren på 59 minutter.\n\nDa WTA Finalen er årets sidste turnering, kan Swiatek afslutte året som verdensetter. Det er andet år i træk, at hun gør det.\n\n- Jeg vil gerne takke mit hold, der har været der for mig hele sæsonen, siger Swiatek, da hun får overrakt trofæet.\n\n- Vi har haft mange op- og nedture, men det her er klart en optur, og vi vil få mange flere, hvis vi bliver ved med at arbejde sådan her.\n\nPegula havde besejret Swiatek, da de to spillere senest mødtes i Montreal i august. Under sæsonfinalen havde hendes spil også imponeret mange iagttagere.\n\nMen den 29-årige amerikaner fra New York så på intet tidspunkt ud til at kunne slå Swiatek, der ifølge AFP var skarpere i alle henseender.\n\nDen polske stjerne dominerede med sin serv og trak Pegula rundt på hele banen.\n\n- Tillykke med at slutte året som nummer et og med at vinde denne turnering. Det er virkelig utroligt, siger Pegula.\n\n- Du fortsætter med at presse mig til at blive en bedre spiller, og jeg værdsætter det aspekt af det. Jeg ville ønske, at jeg kunne have klaret det bedre i dag, men det er sådan det er nogle gange.\n\nI semifinalen slog Swiatek belarusiske Aryna Sabalenka. Det var Sabalenka, der indtog verdensranglistens førsteplads, indtil Swiateks sejr mandag aften.\n\nIfølge WTA er 22-årige Swiatek den yngste vinder af sæsonfinalen, siden Petra Kvitova vandt turneringen i 2011.\n\nWTA Finals er den årlige sæsonfinale, hvor de otte bedste spillere i kalenderåret deltager.",
            "billede": "billede4.webp",
            "billedtekst": "Iga Swiatek kan fejre jul og nytår som verdens nummer et, efter at hun mandag aften sikrede sig en overbevisende sejr over Jessica Pegula.",
            "fotograf": "Fernando Llano/Ritzau Scanpix",
            "alt": "Swiatek jubler med trofæet i hånden"
        },
        {
            "overskrift": "Test",
            "tekst": "Onsdag aften blev han nemlig ramt af et skud i maven fra sit eget våben. Hvad der helt konkret skete, er endnu uklart. Det skriver flere medier - heriblandt det bulgarske medie Dnevnik.\n\n'Han blev kørt på hospitalet med livstruende kvæstelser. Han er nu i kunstigt koma,' skriver mediet.\n\nKrasimir Anevs tilstand beskrives nu som alvorlig, men stabil. Hændelsen skete nær Kyustendil i det vestlige Bulgarien.\n\nAnev har deltaget tre gange ved vinter-OL og ved hele 11 verdensmesterskaber for Bulgarien.\n\nI 2019 blev han europamester, som var Anevs største triumf i karrieren. Han stoppede karrieren i 2020.\n\nAnev begrundede sit stop med, at han var blevet krænket af den bulgarske skiskydningsunion.\n\nOmstændighederne omkring skuddet bliver nu undersøgt for at finde årsagen til hændelsen.",
            "billede": "billede5.webp",
            "billedtekst": "Krasimir Anev",
            "fotograf": "Wiklund/AP/Ritzau Scanpix",
            "alt": "Krasimir Anev ved et løb for nogle år siden"
        }
    ]
}