{
    "sportartikler": [
        {
            "overskrift": "Ancelotti er ikke bekymret trods skuffende uafgjort",
            "tekst": "Real Madrid missede søndag aften en gylden mulighed for at indtage førstepladsen i La Liga, da klubben spillede 0-0 på hjemmebane mod Rayo Vallecano.\n\nKongeklubben havde adskillige muligheder for at tage føringen, men i sidste ende lykkedes det ikke at få prikket den afgørende bold over stregen. Dermed kunne miniputterne Girona, der har overrasket alt og alle denne sæson, beholde førerpositionen.\n\nTrods det skuffende resultat er Real Madrids cheftræner, Carlo Ancelotti, dog ikke bekymret i forhold til titelkampen. - Vi gør det godt i forhold til tabellen, vi er inde i kampen, og vi gør det godt i Champions League. Der er ingen drama, sagde han til pressen efter opgøret.\n\nMed resultatet er Real Madrid på andenpladsen i La Liga - to point bag Girona. Barcelona er lige bagefter med to færre point end Real Madrid, som i sidste weekend takket været to mål fra Jude Bellingham slog førstnævnte på udebane.\n\nSøndagens resultat afspejler ifølge Ancelotti heller ikke Real Madrids egentlige niveau.\n\n Vi er sikre på, at vi kommer til at gøre det godt, som vi altid gør, og som vi gjorde i dag, lød det. Vi er skuffede over resultatet, ikke præstationen. Det var tydeligvis en kamp, vi fortjente at vinde.\n\nSelv er Rayo Vallecano inde i en god stime og er ubesejret i otte kampe. Angriberen Raul de Tomas sagde efter kampen, at han var yderst tilfreds med præstationen.\n\n Det var en komplet kamp fra holdet. Vi ydede en kæmpe indsats - vi ved, hvor hårdt et sted det her er at komme til, lød det.",
            "billede": "billede1.webp",
            "billedtekst": "Trods det skuffende resultat søndag er Real Madrids cheftræner, Carlo Ancelotti, dog ikke bekymret i forhold til titelkampen.",
            "fotograf": "Afp7 Vía Europa Press/Ritzau Scanpix"
        },
        {
            "overskrift": "De Olympiske Lege i København",
            "teaser": "København vil være vært for De Olympiske Lege i 2024.",
            "tekst": "De Olympiske Lege vender tilbage til København i 2024, og forventningerne er store. Atleter fra hele verden vil konkurrere i forskellige sportsgrene, fra atletik til svømning. Legene vil blive ledsaget af spektakulære åbnings- og afslutningsceremonier, og den danske kultur vil være i centrum. Glæd dig til de fremragende præstationer og den olympiske atmosfære.",
            "billede": "billede2.jpg"
        }
    ]
}